Repository: danesjenovdan/odprti-racuni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sl

source: By financial year
sl: finančnih letih

source: Personal info
sl: Osebni podatki

source: Permissions
sl: Dovoljenja

source: Changes are successful saved
sl: Spremembe so bile uspešno shranjene.

source: Edit revenues
sl: Uredi prihodke

source: Edit expenses
sl: Uredi odhodke

source: Revenues
sl: Prihodki*

source: Expenses
sl: Odhodki*

source: Item amount of
sl: Vrednost postavke

source: and its children is not valid.
sl: in vrednost njenih podpostavk ni enaka.

source: PREGLED PRIKAZA NA VEŠEM SPLETENM MESTU
sl: PREDOGLED PRIKAZA NA VAŠEM SPLETNEM MESTU

source: Koda za vdelavo
sl: Objava podatkov na vašem spletnem mestu

source: You need add at least one document for financial year
sl: Dodati je potrebno vsaj en dokument za finančno leto

source: Organization
sl: Osnovni podatki o organizaciji

source: User
sl: Uporabnik

source: Users
sl: Uporabniki

source: Name
sl: Ime

source: Start date
sl: Datum začetka

source: End date
sl: Datum zaključka

source: Financial year
sl: Finančno leto

source: Financial years
sl: Finančna leta

source: Organiaztion
sl: Organizacija

source: Is active
sl: Aktivno

source: Organiaztion financial year
sl: PRIKAŽI PODATKE ZA IZBRANA LETA

source: Organiaztion financial years
sl: PRIKAŽI PODATKE ZA IZBRANA LETA (označi leto v stolpcu Aktivno)

source: Organization name
sl: Polno ime organizacije

source: Organization's link
sl: Spletno mesto organizacije

source: Address
sl: Ulica in hišna številka

source: Post number
sl: Poštna številka in pošta

source: TAX number
sl: Davčna številka

source: Registration number
sl: Matična številka

source: Phone number
sl: Telefonska številka

source: representative
sl: Zastopnik_ca

source: is charity
sl: Organizacija ima status humanitarne organizacije

source: Is organization for public good
sl: Organizacija ima status organizacije v javnem interesu na področju

source: Document category
sl: Kategorija dokumentov

source: Document categories
sl: Kategorije dokumentov

source: File
sl: Datoteka

source: Category
sl: Kategorija

source: Year
sl: Finančno leto

source: Document
sl: Letno poročilo

source: Documents
sl: Letna poročila

source: Full time employees
sl: Število redno zaposlenih

source: Other employees
sl: Število drugih stalnih sodelavcev

source: Volunteers
sl: Število prostovoljcev

source: Members
sl: Število članov

source: Number of men
sl: Redno zaposleni po spolu – število moških

source: Number of women
sl: Redno zaposleni po spolu – število žensk

source: Number of non binary
sl: Redno zaposleni po spolu – število nebinarnih oseb

source: People
sl: Ljudje

source: Highest absolute salary
sl: Razmerje med najvišjo in najnižjo plačo (se izračuna avtomatsko na podlagi podatkov, ki ste jih vnesli spodaj)

source: Highest salary
sl: Razmerje med najvišjo in povprečno plačo (se izračuna avtomatsko na podlagi podatkov, ki ste jih vnesli spodaj)

source: Payment ratio
sl: Plačna razmerja

source: Payment ratios
sl: Plačna razmerja

source: Amount of voluntary work
sl: Vrednost prostovoljskega dela

source: Payments to projects partners
sl: Izplačila projektnim partnerjem

source: Payment to the state budget
sl: Vplačila v proračun RS

source: Difference payment state budget
sl: Pridobljena proračunska sredstva v RS

source: Additional name
sl: Po potrebi predstavite s par besedami

source: Parent
sl: Starš

source: Amount
sl: Vrednost

source: Order
sl: Vrstni red

source: Instructions
sl: Navodila

source: Allow additional name
sl: Dovoli dodatno ime

source: Revenue
sl: Prihodek

source: Expense
sl: Odhodek

source: Project name
sl: Ime projekta

source: Project's description
sl: Opis projekta

source: Project's outcomes and impacts
sl: Rezultati in učinki

source: Project's link
sl: Povezava do projektnega spletnega mesta

source: Total value
sl: Vrednost celotnega projekta (v EUR)

source: Self money
sl: Lastni vložek

source: Organization share
sl: Delež organizacije od celotnega projekta (v EUR)

source: Project
sl: Projekt

source: Projects
sl: Projekti

source: Financers
sl: Financerji

source: CoFinancer's link
sl: Povezava do spletnega mesta

source: Cofinancer
sl: Sofinancer

source: Cofinancers
sl: Sofinancerji

source: Partners's link
sl: Povezava do spletnega mesta

source: Partners
sl: Partnerji

source: Donators's link
sl: Povezava do spletnega mesta

source: Donators
sl: Donatorji

source: Personal donation amount
sl: Višina zbranih donacij fizičnih oseb (v EUR)

source: Number of personal donations
sl: Število donatorjev, ki so fizične osebe

source: Organization donations amount
sl: Višina zbranih donacij pravnih oseb (v EUR)

source: Number od organization donations
sl: Število donatorjev, ki so pravne osebe

source: 1 percent income tax
sl: Višina zbranih donacij z 1 % dohodnine (v EUR)

source: Donation purpose
sl: Poraba donacij (na kratko obrazložite, kako ste porabili zbrane donacije)

source: Donations
sl: Donacije

source: PersonalDonator
sl: Fizična oseba donator

source: PersonalDonators
sl: Poimenski seznam donatorjev, ki so fizične osebe

source: OrganiaztionDonator
sl: Pravni donator

source: OrganiaztionDonators
sl: Poimenski seznam donatorjev, ki so pravne osebe

source: BasicInfo
sl: Osnovne informacije

source: Personal donation
sl: Donacije fizičnih oseb

source: Organizatin donations
sl: Donacije pravnih oseb

source: Expanse
sl: Odhodki

source: Card
sl: Sklop

source: Description
sl: Informacijski tekst

source: Text
sl: Vaša dodatna razlaga (v kolikor je potrebna)

source: Info Texts
sl: Informacijski teksti

source: Instructions for list of objects
sl: Navodila za seznam

source: Instructions for adding object
sl: Navodila za dodajanje objekta

source: Instructions for edit single object
sl: Navodila za urejanje objekta

source: Page where iframe is embeded
sl: URL

source: donations purpose info text
sl: Organizacija opisno sama obrazloži, za kakšne namene je porabila zbrane donacije fizičnih in pravnih oseb.

source: one percent tax info text
sl: Znesek, ki ga je organizacija prejela s strani 1 % dohodnine. Vsakdo, ki v Sloveniji plačuje dohodnino, lahko do 1 % svoje dohodnine nameni nevladnim in drugim splošno koristnim organizacijam, ki so vpisane na seznam upravičencev.

source: Organizatin donations text
sl: Prikaz celotne višine donacij, ki jih je organizacija prejela s strani pravnih oseb. Organizacija lahko na tem mestu prikaže celotni zbrani znesek in podatek o številu donatorjev.<br><br>Poimenski seznam donatorjev, ki so pravne osebe, je seznam posameznih donatorjev, ki jih organizacija želi izpostaviti ali pa so to željo izrazili sami.

source: Personal donation text
sl: Prikaz celotne višine donacij, ki jih je organizacija prejela s strani fizičnih oseb. Organizacija lahko na tem mestu prikaže celotni zbrani znesek in podatek o številu donatorjev.<br><br>Poimenski seznam donatorjev, ki so fizične osebe, je seznam posameznih donatorjev, ki jih organizacija želi izpostaviti ali pa so to željo izrazili sami.

source: projects info text
sl: Seznam prikazuje projekte organizacije, ki so v tem finančnem letu prejeli kakršno koli financiranje.<br><br>Vrednost celotnega projekta (v EUR) prikazuje celoten vrednost projekta, ki se deli med morebitne projekte partnerje ali projektni konzorcij, Delež organizacije od celotnega projekta (v EUR) pa predstavlja znesek, ki pripada organizaciji.

source: Payment to the state budget info text
sl: Višina vplačanih prispevkov, DDV-ja, dohodnine in davka od dobička.

source: Payments to projects partners info text
sl: Celotna skupna vrednost donatorskih sredstev, ki jih je organizacija prenakazala partnerjem. Pri projektih, kjer je organizacija vodja konzorcija oziroma prijavitelj, prejme celotno vrednost projekta, ki jo potem porazdeli med projektne partnerje. Zaradi tega so prihodki organizacije v poročilih višji, kot dejanska višina sredstev, ki je na voljo organizaciji.

source: Amount of voluntary work info text
sl: Podatek je prikazan samo za prostovoljske organizacije, ki prostovoljsko delo ovrednotijo v poročilu o prostovoljstvu.

source: Expense info text
sl: Na tem mestu prikazujemo podatke o odhodkih organizacije v izbranem finančnem letu.<br><br>Materiali in storitve se delijo na Redno delovanje, Zunanje storitve in izvajalci, Potni stroški in Drugo. Redno delovanje zajema vse stroške delovanja organizacije, ki bi nastali tudi, če organizacija ne bi izvedla nobenega projekta. Ti stroški so odvisni od načina delovanja organizacije in lahko vsebujejo stroške najema, komunalnih storitev, elektrike, računovodstva, čistilnega servisa, serverjev, itd. Vsaka organizacija sama določi, katere kategorije stroškov spadajo pod stroške rednega delovanja. Postavka Potni stroški vsebuje vse stroške izplačanih službenih poti. Pod Zunanje storitve in izvajalci spadajo stroški storitev, med drugim tudi plačila pogodbenim sodelavcem. Od njih so odštete storitve, ki spadajo pod redno delovanje (denimo stroški računovodstva) in potne stroške. Pod postavko Drugo so vneseni vsi drugi stroški, ki ne ustrezajo zgornji kategorizaciji.<br><br>Plače, Pokojninska in druga socialna zavarovanja in Drugo sestavljajo postavko Delo. Pod Plače spadajo plače zaposlenih, nadomestila plač zaposlenih, regres za letni dopust, povračila in drugi prejemki zaposlenih, bonitete in izplačila nagrad, rezervacije pokojnine, jubilejne nagrade in odpravnine ob upokojitvi. Pod Pokojninska in druga socialna zavarovanja spadajo prispevki, plačilo akontacije dohodnine in prispevki delodajalca ter druge delodajalčeve dajatve od plač. Pod prispevke spadajo vplačila za pokojninsko in zdravstveno zavarovanje, zdravstvo, zaposlovanje, starševsko varstvo in prispevek za poškodbe. Pod Drugo spadajo stroški dela, ki niso del zgornjih dveh kategorij.<br><br>Postavko Drugi odhodki sestavljajo odpisi vrednosti in drugi poslovni odhodki, ki ne sodijo v zgornje kategorije.

source: Revenue info text
sl: Na tem mestu prikazujemo podatke o prihodkih organizacije v izbranem finančnem letu.<br><br>Tržna (ali pridobitna) dejavnost zajema sredstva, ki jih organizacija z organizacijo dogodkov, prodajo izdelkov, storitev ali s kakršno koli drugo dejavnostjo zasluži na trgu in predstavljajo nenamenska sredstva (postavka Produkti in storitve). Pod tržno dejavnost spadajo tudi sponzorstva. Sponzorstvo je poslovni dogovor, v katerem se sponzor obveže, da organizaciji izroči določena sredstva, organizacija pa v zameno za prejeta sredstva opravi določeno storitev. Namen sponzoriranja je promovirati sponzorjevo blagovno znamko ali jo povezati z določenimi družbenimi temami.<br><br>Donacije in subvencije se glede na vir donacije delijo na Donacije fizičnih oseb, Javna sredstva, Zasebne fundacije, Članarine in Drugo. Donacije zajemajo vsa sredstva, ki jih je organizacija prejela od fizičnih in pravnih oseb brez kakršne koli protiusluge. Javna sredstva so vsa sredstva, ki jih je organizacija pridobila iz proračunskih sredstev, ki so lahko državna, občinska, evropska ali sredstva drugih držav. Članarine so denarni prispevki članov organizaciji, ki temelji na članstvu. V primeru nevladnih organizacij so to društva. Članarine niso obvezne za članske organizacije. Pod postavko Drugo so vnesene vse druge donacije in subvencije, ki ne ustrezajo zgornji kategorizaciji.<br><br>Postavka Drugi prihodki vsebuje vse ostale prihodke, ki ne sodijo v zgornje kategorije.

source: payment ratio info text
sl: Podatki o plačnih razmerjih se beležijo glede na spol kot pravno kategorijo, kamor sodijo različni spoli in spolne identitete, večina oseb znotraj kategorije pa je cisspolnih žensk in cisspolnih moških. V Sloveniji se namreč statistika o višini plač po spolu vodi na podlagi pravne kategorije spola, ki sta dve (ženski in moški spol). Zavedamo se, da tovrstni statistični podatki žal niso uporabni za primerjanje podatkov o višini plač za osebe, ki niso cisspolne, kjer so razlike v višini plač še višje, tudi znotraj ene pravne kategorije.

source: people info text
sl: Redno zaposlene so tiste osebe, ki v organizaciji delujejo v okviru pogodbe o zaposlitvi, ne glede na delež zaposlitve.<br><br>Drugi stalni sodelavci so tiste osebe, s katerimi organizacija redno sodeluje v kakršni koli drugi pogodbeni obliki (samozaposleni, podjemna pogodba, avtorska pogodba).<br><br>Redno zaposleni po spolu – delež moških / delež žensk / delež nebinarnih oseb prikazuje redno zaposlene osebe, ki ustrezajo določeni kategoriji.<br><br>Člani so vpisani za organizacije, ki temeljijo na članstvu, prostovoljci pa so vpisani za organizacije, ki so registrirane kot prostovoljske organizacije.

source: yearly reports info text
sl: Letna poročila, ki jih organizacije lahko objavijo na tem mestu, so: vsebinsko poročilo, finančno poročilo, poročilo o prostovoljskem delu in skupno vsebinsko in finančno poročilo.

source: basic info info text
sl: Humanitarne organizacije so tiste organizacije, ki delujejo kot splošne dobrodelne organizacije, organizacije za kronične bolnike in organizacije za samopomoč, izpolnjujejo pogoje in merila, ki jih določa Zakon o humanitarnih organizacijah in jim je bil podeljen ta status s strani Komisije za oceno izpolnjevanja meril za podelitev statusa humanitarne organizacije.<br><br>Status organizacije v javnem interesu na določenem področju lahko organizacija pridobi, če njeno delovanje na tem področju presega interese njenih ustanoviteljev oziroma članov in je splošno koristno. Vlogo za pridobitev statusa nevladna organizacija poda pri ministrstvu, pristojnem za področje.

source: View
sl: Pogled

source: Change
sl: Spremeni

source: Documentation
sl: Dokumentacija

source: Change password
sl: Spremeni geslo

source: Log out
sl: Odjava

source: Please correct the error below.
sl: Prosim popravite spodnje napake.

source: Clear all filters
sl: Počisti filtre

source: Home
sl: Domov

source: Delete
sl: Izbriši

source: Are you sure you want to delete the %(object_name)s "%(escaped_object)s"? All of the following related items will be deleted:
sl: Ali res želite izbrisati izbrane %(object_name)s "%(escaped_object)s"? Vsi naslednji objekti in njihovi povezani vnosi bodo izbrisani:

source: Objects
sl: Objekti

source: Yes, I’m sure
sl: Da, izbriši

source: No, take me back
sl: Ne, vrni me nazaj

source: Toggle navigation
sl: Preklopi navigacijo

source: Show all
sl: Prikaži vse

source: Save
sl: Shrani

source: Save as new
sl: Shrani

source: Save and add another
sl: Shrani in dodaj novega

source: Save and continue editing
sl: Shrani in nadaljuj z urejanjem

source: Save and view
sl: Shrani

source: Log in again
sl: Ponovna prijava

source: Password change
sl: Spremeni geslo

source: Please correct the errors below.
sl: Prosim popravite spodnje napake.

source: Please enter your old password, for security’s sake, and then enter your new password twice so we can verify you typed it in correctly.
sl: Vnesi svoje staro geslo in nato vnesi svoje novo geslo dvakrat.

source: Change my password
sl: Spremeni geslo
